{
    "header": {
        "index": "ホーム",
        "companyIntro": "企業紹介",
        "product": "製品紹介",
        "applied": "応用産業",
        "contact": "お問い合わせ"
    },
    "footer": {
        "address": "台湾新北市樹林区三龍街20-1番地",
        "phone": "02-8688-8680",
        "fax": "02-8688-8678",
        "email": "{'sale121@liyun.com.tw'}",
        "company": "リユンエンタープライズ株式会社",
        "intro": "絶縁材料、導電布などの材料サプライヤー"
    },
    "index": {
        "intro": "<b>リユンエンタープライズ株式会社</b>は1987年9月に創立され、当初は赤いシェル、電気木材板、絶縁紙、マイラー、フィルム、ノーメックス、銅箔（巻き取り）などの加工に従事しており、現在はEMI防止製品にも展開しています。お客様のニーズとサービスを重視し、近年は最新技術の研究開発に注力し、機械設備を増やし、電子、通信、コンピューターおよび周辺機器などのさまざまな科学技術製品の絶縁材料を強化し、各種高品質の製品を提供し、レーザーマシンを使用して顧客にサービスを提供しています。",
        "feature1": "革新的な技術",
        "feature1_subtitle": "Innovative <br/> technology",
        "feature2": "応用分野<br/>での協力",
        "feature2_subtitle": "Cooperation <br/> in application fields",
        "feature3": "カスタマイズさ<br/>れたサービス",
        "feature3_subtitle": "Customized service",
        "feature4": "作成する<br/>追加した<br/>価値",
        "feature4_subtitle": "Create added value",
        "application": {
            "intro": "リユンは常に革新的な技術を取り入れ、積極的に研究開発を行い、高品質の絶縁材料、導電布、導電布泡棉、泡棉、防火テープ、吸波材および導電銅箔などを生産し、最新の科学技術製品製造設備を導入し、精密で高品質、使いやすい製品シリーズを生産し、業界で良好な評判を築いています。",
            "product1": "電子通信",
            "product2": "バッテリー",
            "product3": "医療",
            "product4": "ネットワーク通信",
            "product5": "車載",
            "product6": "半導体",
            "product7": "コンピューター",
            "product8": "POSシステム"
        }
    },
    "product": {
        "addAskPrice": "見積もりリストに追加"
    },
    "company": {
        "companyIntro": {
            "title": "会社紹介",
            "phase1": "1987年に設立されたライル・エンタープライズは、業界をリードする補助材料/消耗材料の設計/製造メーカーであり、電子/電気/およびその他の主要産業向けに完全な複合材料導電/絶縁ソリューションを提供しています。",
            "phase2": "ライル・エンタープライズは、顧客のニーズに耳を傾け、技術革新を継続し、積極的に開発を行い、多様な導電/絶縁製品を提供し、電子通信/ネットワーキング、産業用コンピューター/POS、車載電子機器、エネルギー/バッテリー、医療、半導体など、各主要産業に最適な導電/絶縁選択肢を提供しています。"
        },
        "companyPhliosophy": {
            "title": "経営理念",
            "phase1": "急速な技術の進歩と激しい競争の社会トレンドの中で、ライルは常に技術革新を行い、積極的に開発を行い、高品質の絶縁材料、導電布、導電布フォーム、フォーム、防火テープ、吸波材、導電銅箔などを生産し、最新の技術生産設備を追加し、業界で良好な信頼を築いています。"
        },
        "companyValue": {
            "title": "顧客により高い付加価値を提供する",
            "phase1": "ライルのウェブサイトでは、必要な関連製品を見つけることができ、顧客からの委託を受け入れて特定の仕様や特性の製品の設計を行い、ライルはISO9001認証を取得し、製品はRoHS、REACH、UL規格に準拠しています。海外の特殊材料が必要な場合やご質問がある場合は、いつでもお問い合わせください。"
        },
        "companyProduct": {
            "phase1": "ライル・エンタープライズ株式会社は、精密な仕様と高品質な製品を生産しています。また、最新の技術生産設備を備えており、特定の仕様や特性の製品の設計を受け入れることができます。",
            "phase2": {
                "title": "UL94VTM-0防火テープ",
                "content": "当社は特殊なUL防火テープを専門に製造しており、すべての製品はアメリカのUL認定を取得しています。溶剤に耐久性があり、熱硬化性感圧接着剤を使用し、さまざまな電子機器、電気部品のパネルおよび絶縁用に適しています。色も豊富です。"
            },
            "phase3": {
                "title": "特殊絶縁材料、発泡材料",
                "content": "当社の絶縁材料および発泡材料は、電源装置、ディスクドライブ、TV/モニター、PCボード、ノートブックビジネス機器の貼り合わせ、絶縁およびEMI防止に適しています。"
            },
            "phase4": {
                "title": "導電材料、導電布、導電銅(アルミ)箔",
                "content": "当社はさまざまな金属導電製品を生産しており、銅箔、アルミ箔、合金銅などが含まれます。導電布、導電フォーム、導電接着剤も取り扱っており、各種の仕様とサイズがそろっています。"
            },
            "phase5": {
                "title": "UL認証電子、電気専用の絶縁材料の設計、製造",
                "content": ""
            },
            "phase6": {
                "title": "銅(アルミ)箔バック接着加工、製造",
                "content": ""
            },
            "phase7": {
                "title": "ABSORBER吸波材",
                "content": "無線高周波時代の到来に伴い、EMCおよびRF内部干渉の防止は最適な対策品です。"
            },
            "phase8": {
                "title": "金属導電アンテナ、EMI、ニッケル被覆製品",
                "content": "アルミ箔、銅箔、合金銅、ニッケルシート。"
            }
        },
        "rba": {
            "title": "RBA企業責任",
            "content": "責任ビジネスアライアンス行動規範 V6.0 Responsible Business Alliance Code of Conduct v6.0 責任ビジネスアライアンス（略称RBA）（旧称は電子産業市民連盟（略称EICC））の行動規範は、電子産業または電子が主要な構成要素である産業およびそのサプライチェーンに対し、作業環境の安全、労働者の尊重、尊厳を確保し、ビジネス運営が環境に配慮し、道徳的な行動規範に準拠するための規範を制定しています。"
        },
        "workerPolicy": {
            "title": "【労働政策】",
            "content": "リエンタープライズは入社前に「従業員啓蒙」を実施し、従業員の権利を保護することを明示し、基本的な法令遵守、雇用の自由、人道的な取り扱い、不適切な差別やセクシャルハラスメントの禁止を含み、多様で効果的なコミュニケーションメカニズムの構築、健全な給与福利厚生、多様なトレーニングとキャリアの機会を提供し、雇用の自由を推進し、すべての仕事は自発的です。労働基準法に従い、雇用主は15歳未満の者を雇用してはならず、法定の最低就業年齢未満の童工を雇用することは厳禁であり、未成年労働者の身体的および精神的健康と安全を確保し、危険な仕事や有害な仕事を禁止します。リエンタープライズの労働政策では、童工の使用を禁止し、法定の最低就業年齢未満の童工を雇用せず、未成年労働者の身体的および精神的健康と安全を確保し、危険な仕事を禁止します。在職者に対しては年次トレーニングを実施し、企業のウェブサイトや社内メールなどで啓発活動を行い、同僚がRBAポリシーの内容と精神を正しく理解できるようにします。"
        },
        "moralPolicy": {
            "title": "【道徳政策】",
            "content": "リエンタープライズでは、すべての従業員が違法なビジネス行為に従事してはならず、利益相反を回避し、私的な手数料、キックバック、または他の明らかに不適切な形式の利益を受け取ることを禁止します。"
        },
        "enviromentPolicy": {
            "title": "【環境安全政策】",
            "phase1": "• 材料の効率的な使用、省エネ、廃棄物削減、環境への影響を低減します。",
            "phase2": "• 生命を尊重し、リスク管理を行い、従業員に与える危険を最小限に抑え、持続的な改善を行います。",
            "phase3": "• 法規に適合し、環境安全政策の推進を支援します。",
            "phase4": "• 啓発活動を強化し、汚染を予防し、管理システムの実施を確実にします。",
            "phase5": "• 訓練を実施し、安全な職場環境を確立するために安全検査を行います。",
            "phase6": "• 全従業員の参加により、環境保護、安全性、経済性の三方向の目標を達成します。",
            "phase7": "リエンタープライズは、環境管理を継続的に推進し、健康で快適な労働環境を作り出しています。"
        },
        "moralMineral": {
            "title": "【衝突鉱物不使用ポリシー】",
            "content": "衝突鉱物とは、スズ（Sn）、タンタル（Ta）、タングステン（W）、金（Au）がコンゴ民主共和国または周辺国の紛争地域からの採掘地域で産出されることを指します。これらの紛争地域は非政府の武装集団によって支配され、違法な採掘が行われ、人権が侵害されています。リエンタープライズは、すべての製品の原産地がコンゴおよびその周辺国、およびこれらの国の武装勢力の支配地域からの衝突鉱物でないことを約束します。 また、サプライヤーに対し、「衝突鉱物調査テンプレート（CMRT）」、「衝突金属の原産地調査書および衝突金属の非使用宣言書」、「サプライヤー契約者RBAコミットメント書」に署名して調査を行い、原材料に衝突鉱物を使用しないよう求め、顧客や法律法規の要求を満たします。"
        },
        "hsf": {
            "title": "【HSFポリシー】",
            "content": "リエンタープライズは、グリーン調達の推進、地球の保護、顧客および法律法規の要求への適合、持続的な改善を推進します。"
        }
    },
    "contact": {
        "heading": "尊敬なるお客様、ご要望やご興味がございましたら、以下のフォームに記入していただくか、<br>またはサービス専用ダイヤルにお電話いただきますようお願い申し上げます: +8862-8688-8680。お客様をサポートさせていただきます！",
        "title": "お問い合わせ",
        "name": "お名前",
        "company": "会社/組織名",
        "phone": "電話",
        "email": "Eメール",
        "content": "メッセージ内容",
        "askingPrice": "お問い合わせ商品",
        "submit": "送信"
    }
}